export default function Data(){
    const datas = [
        {
            "tcno":124234,
            "adı":"ahmet",
            "branş":"Müdürlük",
            "workings":[8,8,8,8,8,8,8,8,8,8,12,8,8,8,8,8,8,8,8,8,9,0,0,8,8,8,8,8,8,8
                
            ]
        },
        {
            "tcno":2234234,
            "adı":"ahmet",
            "branş":"Müdürlük",
            "workings":[8,8,8,8,8,8,8,8,8,8,12,8,8,8,8,8,8,8,8,8,9,0,0,8,8,8,8,8,8,8
                
                
            ]
        },
        {
            "tcno":334354545,
            "adı":"ahmet",
            "branş":"Müdürlük",
            "workings":[8,8,8,8,8,8,8,8,8,8,12,8,8,8,8,8,8,8,8,8,9,0,0,8,8,8,8,8,8,8
                
                
            ]
        },
        {
            "tcno":434344,
            "adı":"Mehmet Ali",
            "branş":"Müdürlük",
            "workings":[8,8,8,8,8,8,8,8,8,8,12,8,8,8,8,8,8,8,8,8,9,0,0,8,8,8,8,8,8,8
                
                
            ]
        },
        {
            "tcno":534343,
            "adı":"Can",
            "branş":"Müdürlük",
            "workings":[8,8,8,8,8,8,8,8,8,8,12,8,8,8,8,8,8,8,8,8,9,0,0,8,8,8,8,8,8,8
                
                
            ]
        },
        {
            "tcno":6343434,
            "adı":"Dana",
            "branş":"Müdürlük",
            "workings":[8,8,8,8,8,8,8,8,8,8,12,8,8,8,8,8,8,8,8,8,9,0,0,8,8,8,8,8,8,8
                
                
            ]
        },
        {
            "tcno":734343434,
            "adı":"selim",
            "branş":"Müdürlük",
            "workings":[8,8,8,8,8,8,8,8,8,8,12,8,8,8,8,8,8,8,8,8,9,0,0,8,8,8,8,8,8,8
                
                
            ]
        },
        
    ]
    return datas;
}